accerciser
aic94xx-firmware
aircrack-ng
ansible
arandr-git
arc-gtk-theme
arc-solid-gtk-theme
atom
atomix
atril
aura-bin
autoconf
automake
baobab
bash
battop
binutils
bison
bladerf
blueman
bluez-utils
boost
boxes
brasero
brave-bin
bzip2
c-lolcat
caja
caja-image-converter
caja-open-terminal
caja-sendto
caja-share
caja-wallpaper
caja-xattr-tags
calcurse
candy-gtk-theme
cheese
chirp-hg-py3
clamav
cmatrix
coffeescript
composer
compton
conky
cool-retro-term
coreutils
correcthorse
cowsay
cryptsetup
cups
dcd
dconf-editor
devhelp
device-mapper
dfmt
dhcpcd
dialog
diffutils
displaylink
dmd
dmd-docs
downgrade
dscanner
dtools
dub
e2fsprogs
efibootmgr
engrampa
eog
eom
epiphany
etcher-bin
evdi
evince
fakeroot
feh
file
file-roller
filesystem
filezilla
findutils
firefox
fish
five-or-more
flex
fortune-mod-archlinux
four-in-a-row
freerdp
gawk
gcc
gcc-libs
gdc
gdm
gedit
gettext
gimp
git
glibc
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-robots
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal-transparency
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnuradio
gnuradio-fcdproplus
gnuradio-iqbal
gnuradio-osmosdr
google-chrome
gqrx
grep
grilo-plugins
groff
grub
grub-customizer
gucharmap
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
hackrf
hashcat-git
hexchat
hidpi-daemon
hitori
i3-gaps
i3status
iagno
icedtea-web
inetutils
inkscape
intel-opencl
intel-opencl-runtime
intel-ucode
iproute2
iputils
jdk8-j9-bin
jdk8-openjdk
jfsutils
jre11-openjdk
jre8
keepass
keybase-bin
ldc
less
lhasa
lib32-gtk2
lib32-libpulse
lib32-libva-intel-driver
lib32-libva-vdpau-driver
lib32-openal
lib32-tesseract
libgphobos
liblphobos
libphobos
libreoffice-fresh
libtool
licenses
lightsoff
linux
linux-headers
logrotate
lsdesktopf
lvm2
lxappearance
m4
make
man-db
man-pages
marco
mate-applets
mate-backgrounds
mate-calc
mate-control-center
mate-desktop
mate-icon-theme
mate-icon-theme-faenza
mate-media
mate-menus
mate-netbook
mate-notification-daemon
mate-panel
mate-polkit
mate-power-manager
mate-screensaver
mate-sensors-applet
mate-session-manager
mate-settings-daemon
mate-system-monitor
mate-terminal
mate-themes
mate-tweak
mate-user-guide
mate-user-share
mate-utils
materia-theme-git
mdadm
minicom
mopidy
mousetweaks
mozo
nano
nautilus
ncmpcpp
neofetch
neovim-gtk-git
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-vpnc
nmap
nnn
ntfs-3g
ntp
numlockx
ocrgui
omnidb-app
openconnect
openldap
openssh
orca
otf-font-awesome-4
p7zip
pa-applet-git
pacman
paman
paper-icon-theme
patch
pavucontrol
pciutils
perl
php
php-apache
pidgin
pinta
pkgconf
plank
pluma
poedit
polari
polo-bin
polybar
postman
procps-ng
psmisc
putty
py3status
python2-automat
python2-cheetah
python2-click
python2-constantly
python2-hyperlink
python2-incremental
python2-markdown
python2-pyhamcrest
python2-twisted
python2-zope-interface
quadrapassel
ranger-git
rar
realvnc-vnc-viewer
reflector
reiserfsprogs
remmina
remmina-plugin-rdesktop
rofi
rtl-sdr
rtv
rxvt-unicode
rygel
s-nail
screen
scrot
sdrsharp
seahorse
sed
shadow
signal-desktop-bin
siji-git
simple-scan
skype-electron
sl
soapysdr
solaar
sshpass
steam
steam-native-runtime
strace
sudo
sushi
swell-foop
swig
sysfsutils
sysprof
system-config-printer
system76-driver
system76-power
systemd
systemd-sysvcompat
tali
tar
texinfo
thunar
tilda
timg
tk
tlp
tmatrix-git
tmux
totem
tracker
tracker-miners
ttf-font-awesome-4
ttf-font-logos
ttf-material-design-icons
ttf-ms-fonts
ttf-tahoma
ttf-wps-fonts
usbutils
util-linux
vi
vim
vinagre
vino
virtualbox
virtualbox-ext-oracle
virtualbox-guest-iso
virtualbox-guest-utils
vlc
wd719x-firmware
wget
whatsapp-nativefier
which
wikiquote-fortune
wine
winetricks
wpa_supplicant
xautolock
xcompmgr
xdg-user-dirs-gtk
xdotool
xfsprogs
xorg-iceauth
xorg-luit
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xprintidle
xssstate
xterm
yay
zsh
