accerciser
aircrack-ng
arc-gtk-theme
arc-solid-gtk-theme
atom
atomix
atril
automake
baobab
bison
blueman
bluez-utils
brasero
caja-image-converter
caja-open-terminal
caja-sendto
caja-share
caja-wallpaper
caja-xattr-tags
calcurse
clamav
cmatrix
coffeescript
composer
compton
conky
cups
dcd
dconf-editor
dfmt
dhcpcd
dialog
dmd-docs
dscanner
dtools
dub
efibootmgr
engrampa
eog
eom
epiphany
feh
file-roller
filezilla
firefox
fish
five-or-more
four-in-a-row
gdc
gdm
gedit-code-assistance
gimp
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-contacts
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-robots
gnome-screenshot
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-tetravex
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
grub-customizer
gucharmap
gvfs-afc
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
hexchat
hitori
i3-gaps
iagno
icedtea-web
inkscape
intel-ucode
jdk8-openjdk
jfsutils
keepass
ldc
lib32-libva-intel-driver
lib32-libva-vdpau-driver
licenses
lightsoff
linux-headers
logrotate
lxappearance
man-db
man-pages
mate-backgrounds
mate-calc
mate-control-center
mate-icon-theme
mate-icon-theme-faenza
mate-media
mate-netbook
mate-notification-daemon
mate-polkit
mate-power-manager
mate-screensaver
mate-sensors-applet
mate-system-monitor
mate-terminal
mate-themes
mate-user-guide
mate-user-share
mate-utils
mongodb
mopidy
mousetweaks
mozo
nano
ncmpcpp
neofetch
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-vpnc
nmap
ntfs-3g
ntp
numlockx
openldap
orca
pavucontrol
php-apache
pidgin
pinta
plank
pluma
poedit
polari
py3status
quadrapassel
reflector
reiserfsprogs
rofi
rtv
rxvt-unicode
rygel
s-nail
screen
scrot
seahorse
simple-scan
sl
steam
steam-native-runtime
strace
sushi
swell-foop
system-config-printer
systemd-sysvcompat
tali
thunar
tilda
tlp
tmux
totem
vi
vim
vinagre
vino
virtualbox-guest-utils
xautolock
xcompmgr
xdg-user-dirs-gtk
xorg-iceauth
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xprintidle
xssstate
xterm
zsh
