aic94xx-firmware
arandr-git
aura-bin
boxes
c-lolcat
candy-gtk-theme
correcthorse
displaylink
downgrade
downgrader
fortune-mod-archlinux
gnome-terminal-transparency
google-chrome
hidpi-daemon
jdk8-j9-bin
jre7
jre8
keybase-bin
mate-tweak
materia-theme-git
multibootusb
neovim-gtk-git
otf-font-awesome-4
pa-applet-git
paman
paper-icon-theme
pcmciautils
polybar
ranger-git
realvnc-vnc-viewer
remmina-plugin-rdesktop
signal-desktop-bin
siji-git
skype-electron
st
system76-driver
system76-power
timg
ttf-font-awesome-4
ttf-font-logos
ttf-material-icons
ttf-tahoma
ttf-vista-fonts
ttf-wps-fonts
virtualbox-ext-oracle
wd719x-firmware
whatsapp-nativefier
wikiquote-fortune
wps-office
yay
