aic94xx-firmware
arandr-git
aura-bin
battop
boxes
brave-bin
c-lolcat
candy-gtk-theme
chirp-hg-py3
correcthorse
displaylink
downgrade
etcher-bin
fortune-mod-archlinux
gnome-terminal-transparency
google-chrome
hashcat-git
hidpi-daemon
intel-opencl
intel-opencl-runtime
jdk8-j9-bin
jre8
keybase-bin
lib32-tesseract
lsdesktopf
mate-tweak
materia-theme-git
neovim-gtk-git
ocrgui
omnidb-app
otf-font-awesome-4
pa-applet-git
paman
paper-icon-theme
polo-bin
polybar
postman
ranger-git
rar
realvnc-vnc-viewer
remmina-plugin-rdesktop
sdrsharp
signal-desktop-bin
siji-git
skype-electron
system76-driver
system76-power
timg
tmatrix-git
ttf-font-awesome-4
ttf-font-logos
ttf-material-design-icons
ttf-tahoma
ttf-wps-fonts
virtualbox-ext-oracle
wd719x-firmware
whatsapp-nativefier
wikiquote-fortune
yay
